<?php

        /*
        |--------------------------------------------------------------------------
        | Bot phrases
        |--------------------------------------------------------------------------
        |
        |
        |
        |
        |
         */
return [

    'introduction' => [

        'greeting' => 'Привет',

        'set_settings_suggestion' => 'Желаешь ли ты сделать персональные настройки?',

        'set_settings_rejection' => 'Хорошо,ты можешь просто ввести команду /weather и я покажу погоду',

        'days_count_question' => 'На сколько дней желаешь получать прогноз?',

        'complete_saving' => 'Настройки сохранены,ты можешь их изменить командой /change'

    ],

    'get' => [

        'location' => 'Скинь мне свою геопозицию'

    ]
];
